let questions = [
  {
    numb: 1,
    question: "মুজিব বর্ষ’ ঘোষণা করেন কে?",

    answer: "শেখ হাসিনা ",
    options: [
      "শেখ হাসিনা ",
      "মেজর খালেদ মোশাররফ ",
      "মেজর জিয়াউর রহমান",
      "কাজী মুহাম্মদ শফিউল্লাহ",
    ],
  },
  {
    numb: 2,
    question: "ছোট বেলায় শেখ মুজিবকে সবাই কি নামে ডাকত?",
    answer: " খোকা ",
    options: [" খোকা ", "দেশপ্রেমী ", "জাতির জনক ", "দেশপ্রেমী"],
  },
  {
    numb: 3,
    question: "কোন জেলায় বঙ্গবন্ধু শেখ মুজিবুর রহমানে জন্ম হয়?",
    answer: "গোপালগঞ্জ ",
    options: ["গোপালগঞ্জ ", "সিলেট", " ঢাকা", "মাগুরা"],
  },

  {
    numb: 4,
    question: "বঙ্গবন্ধু শেখ মুজিবুর রহমান স্বাধীনতার ঘোষণা দেন কবে?",
    answer: "১৯৭১ সালের ২৬ মার্চ প্রথম প্রহরে",
    options: [
      "১৯৭১ সালের ২৬ মার্চ প্রথম প্রহরে",
      "১৯৭০ সালের ২০ মে প্রথম প্রহরে",
      "১৯৫৬ সালের ২৭ মার্চ প্রথম প্রহরে",
      "১৯৭১ সালের ২ মার্চ প্রথম প্রহরে",
    ],
  },

  {
    numb: 5,
    question: "বঙ্গবন্ধুর কয়টি সন্তান ছিল?",
    answer: "৫ টি",
    options: ["৫ টি", "৭ টি", "৬ টি", "২ টি"],
  },
];
